{
    "texts": {
        "text-0-0": "མོ་མོ་དང་གཟི་ལོང་དུ",
        "text-2-0": "མོ་མོ་དང་ལི་ཀྲོ་པི",
        "text-4-0": "དགོང་མོ་རྗེས་སྙེད་སྨྲེན་པ་གཞིག་འདམ་ས་སྦྱང་ན་ཉིན་བོ་ལ་རྒོད་དེར་གཞས་ན།",
        "text-4-1": "ཚིག་བཅུད་འདི་ལེགས་ཤོམ་སྐད་རིགས་དང་གཅིག་ལབ་ཚང་མ་ཡིག་གྲེག་ཡི་འབྲེལ་གྱི་འཁོར་ལོ་ཞུས་བྱས་པས་བཅས་མ་རེད།",
        "text-4-2": "དེ་ལུ་ དྲག་པོ་གཅིག་ལགས་ཀྱི་མ་རེད།",
        "text-5-0": "མཚན་མོ་གཅིག་ལག་དམར་མོ་གཙོ་བྱ་ཀི་སྡོང་གི་རུ་ལ་ཐོབ་རིང་་ས་པ་མར་ཤི་ལྗོན་ཏོན་བྱུ་འདི་གི་རྩད་ཁྱིཔར་སྡོང་།",
        "text-6-0": "ཨ་མ་གློན་གསར་བུ་ཀྱིས་ སྲིན་པ་ལ་བསྐྱར་བརྒྱབ་པ།",
        "text-6-1": "མོས་རྐངས་བསུས་བསུས་བསུས་ཁྲང་ཁྲང་ལག་ཏུ་ཁར་ཕར་ལག་བསྒོལ་པ་ཡིན།",
        "text-7-0": "མོས་བུ་ཆུང་ཚྱག་པོ་མཐོང་གི་ཡོད་པས།",
        "text-7-1": "ཨུ་མོ་ བོད་ཀྱི་ནང་ རང་ རེད།",
        "text-7-2": "མི་ཡུམ་ སྲུང་སྐྱོབ་ནད་སྒྱུར་ཞིང་བྱེད་པར་ལོ་འཁོར་ཀར་",
        "text-7-3": "མོ་ནུས་པར་ནུས་པར་གཡོག་སོང་།",
        "text-7-4": "མོཨེམ་ཨོ་སྐྱེ་སྤྲོད་མ་ཆོག་གཏུགས།",
        "text-8-0": "མོ་མོའི་འབྲེལ་བར་མཇལ་གནང་ནས་རྩིའི་འདམ་བསྐུད་སོང་།",
        "text-8-1": "འཐོར་མཐོང་ ཤིག་སྤགས་ཤིག་གཅིག་གཅིག་སྨིན་པར་འཐོར་བ།",
        "text-8-2": "མོ་མོ་གསོལ་གཏོང་ཚར་ནས་སྤྱང་ཀི་མདུན་ཏུ་ཤར་གནས་མཐོང་པ་རེད།",
        "text-9-0": "མོ་མོ་ཡིན་ཟེར་ཞུགས་ཞག་དགོངས་མཆོང་གཡུལ་རྒོ་དང་གླུ་འབའི་རེ་པང་གཡུལ་དེའི་ཨིན་འདི་ཚབ་རང་་.",
        "text-9-1": "མིག་ཤུལ་སྤྱང་ཀིས་གཉིད་ལས་སྤྱོད་པ་དང་གཡེང་མོཨིགས་པའི་ཁྲི་ཞལ་ལ།",
        "text-9-2": "ཁོང་ཚོས་སེར་ཎོ་ཨ་མ་ལ་ལེབ་རྫུར་ཕུལ་ཨིག་བཏང་།",
        "text-9-3": "མོས་ལྷོད་ནས་ཕལ་ཆེར་ལོངས་སྤྲད་འབོལ་འཁོར་ནང་ཕེབས་པས།",
        "text-10-0": "ནམ་མཚན་འདིར་ཧི་མུ་མ་སྟེགས་མོ་ཅིག་བུ་མོ་ཅིག་དང་འབྲལ་བྱུང་གི་ཡོད།",
        "text-10-1": "ཨ་རུ་སོང་ཡིན་པ་ཡིན་གྱི་ གྲི་ཅུང་ཅིང་ དེ་ཡི་ སྔོན་པོའི་ ལྷུང་གི་འབང་པོ་སྡོད་པ་རེད།",
        "text-11-0": "བུ་ཁྱུམ་ཆང་ས་ལོག་ཀ་ལུ་ལུག་བཞག་པ་ཨིན་པའི་ཡོད།",
        "text-11-1": "འདུག་ནས་ནམ་ཡང་ཞི་ཞི་བར་བསྡུས་ཡིན།",
        "text-11-2": "ཕོ་བོའི་ཚགས་ཀྱི་མི་རུང་འཇམ་ཤོབ་གཏང་བས་ཉལ་གསོའི་འབད་ནི་ཡིན་ན།",
        "text-12-0": "མོ་མོ་བུ་ཅན་ཞིང་པ་ཆེན་པོ་ཞལ་ལ་ཉལ་དུ་འགྲོ་བྱས་ཡོད་སོང་།",
        "text-12-1": "བུ་མ་བྱང་ཆུང་གིས་ཁོ་མཐོང་ནས། ཚོགས་བོང་ལ་ཞལ་གསུབ་གི་འགྱོད་པ་གཏགས།",
        "text-13-0": "རིསམ་བེར་དེ་མང་པོ་མང་པོ་རིང་པོ་བྱུང་བའི་རེ་པོ་ལ་གྱུར་ཤིང༌།",
        "text-13-1": "སེངྒེ་ཕྲུ་གུ་མོ་མོའི་སྒང་ལྷུང་སོང་།",
        "text-13-2": "འོན་ཀྱང་རྩིམ་འགུབ་ཅིག་བསྡུར་བྱུང་།",
        "text-13-3": "ཁ་ཕིང་སྨོད་སྐོར་སྐོར་དེས་མོ་མོ་ཐར་སྐྱོང་སོང་།",
        "text-14-0": "མོ་མོས་ཡང་དགའི་ཡང་ན་ཆུང་མི་གང་ཤིག་ནང་འབུགས་བསྟེན་ཏེ་འགྲིབ་ཏུ་རེ་འགྱུར།",
        "text-14-1": "གཅག་བུ་རྩེན་རྟོགས་མ་བྱུང་བསམ་སྒྲོན་མོ་མྱོང་མ་སློམས།",
        "text-15-0": "དྲི་སེར་ཀ་བུ་ཆུ་གཏོང་སོང་།",
        "text-16-0": "གཡོངས་སློང",
        "text-16-1": "... མ་མོ་གྱི་དོན་ལྡན་དང་།",
        "text-17-0": "ཆི་ཅུང་ཚོ་གསོད་ཚར་བཞིན་པ་རེད།",
        "text-17-1": "ཁོང་ཚོ་སྒྲ་ཆེན་པོ་བྱས་ནས་རྒྱུབ་ཤིང་གཟིགས་སོང་།",
        "text-17-2": "ལོད་འབྲུག་ཚོ་ནགས་ཚལ་ལུ་འགྱུར་བུད་འབྱིན་སོང་ ཨིན།",
        "text-17-3": "དེ་མཚན་དུ་ཁོང་ཚོས་སྤྲེལ་ཁ་ཐུགས་མེད་འདུག མ་མིན།",
        "text-19-0": "མིག་མོ།",
        "text-19-1": "\"འཛིན་གྲྭའི་གཙུག་ལག་སྲུང་བའི་སྲིད་གཞི་བའི་ཐབས་ལམ་གཞི་ནས་མཁས་པའི་སྲིད་དང་ཡིན་འོང་བའི་ལུགས་རྒྱུན་སྲུང་འཛིན་འབད་ནས་ཞི་ླིང་ཆོག་ཁམས་སུ་གནོན་རྩོམ་བྱ་བ།\"",
        "img-0-1": "ཉིན་མཚན་ནང་ཤུགས་ཆེན་པོ་ཤིང་བྲང་ནང་གཙིགས་ཀྱི་ཡོངས་འཛན་པ་དང་སྤྱན་རས་ཅན་ཞིག།",
        "img-4-1": "ཐགས་ཀར་ཚུམ་པར་ཉལ་བའི་སྟོན་པའི་ཁྲ་ཚིག་ཐིམ་དུ་ནང་རུ་འོག་འཕྲད་པར་མཚོན་ཡོད་པ། །",
        "img-5-1": "ནམ་མཚན་ལུ་ བུམ་བུའི་སྨད་ལབས་ དྲུང་ནང་ དགྱེན་སྲུང་གི་ སྙན་བཏན་གཅིག་ སོན་སྒྲུབ་དྲིས་པོ།",
        "img-6-1": "གསར་དང་མོ་དཔེར་ཆུ་ཀ་ལ་ལེན་གཏོགས།",
        "img-7-1": "གནམ་ཚོད་གྲངས་ཞིམ་ལུ་མཚེན་རྒོད་མ་གཅིག་ཇི་མ་འབྲོས་ལུ་སླ་མིན་མ་ཧོང་འུར་ཡི།",
        "img-8-1": "ལགས་སུ་བབས་པའི་སྤྱི་གྲུབ་དང་བློ་བདེ་བའི་ཉེན་ཐག་མི་འགྱུར་པ་གསལ་བའི་རྟེན་གྱི་རྐྱང་ར་སི་སྤྱན་གྱི་རྒྱལ་པོ་གཙོ་བོ་བོད་ལ་བལུག་འདུ་བཞིན་པ་པོའི་ཚུལ་དང་མི་རིགས་སྨྲ་དང་འཇོན་ཏེ་སྣར་ཞིང་གཙོ་རུ་བཞག་བཞིན་རྗེས་དེ་སྤྱད་ཀྱི་ཤི་འདི་སྟོན་དུ་རེ་བ་ལོ.",
        "img-9-1": "ངོ་ཚོར་ཐུག་པའི་དུས་མཇུག་ལུ་ ཧང་ཐོང་ཅན་གྱི་སྟོད་ ༼ གོ་བ༽ ལུ་ ཨམ་ཨམ་གྱི་རྩོམ་ཡིག འབྲི་ཞིན་པ ༼ ཧང་ཐོང་ཅན་གྱི་རྒྱལ་བ༽ དེ་ནི་ ཇོ་མོས་གནས་པའི་འཕྲུལ་ལམ་ཡི་གེ་ནང་ཅིག་སྦེ་གོ་བོ་ཡིན། བའི་གྲོགས་རྩལ་ཅན་ལུ་ངོས་སྤྱད་བྱས་པའི་ལས་འབབ་དེ་ནི་ ཧང་ཐོང་ཅན་གྱི་རྒྱལ་བ་སྟེ་ དེ་ཡི་གྲོགས་རྩལ་ཅན་གྱིས་ངོ་ཚོར་ཚུར་ལུགས་འབུལ་པ་ཞུགས་གས། དེ་ཡི་འབབ་ཟ་ཞིན་ནི་ལུས་ཚིགས་སྦུམ་འབུམ་སྣོད་ད་དུས་སྟོད་ཀྱངམ།",
        "img-10-1": "མཚོ་སྒྲོམ་ཆུ་ཚལ་གྱི་མི་བདག་དང་ཚེས་དང། གཟིགས་སའི་སྤྲོད་ཀྱི་དུས་ཚོད་པར་སྐོར་བཞིན་ཡོད།",
        "img-11-1": "ལོང་ནག་གི་སྣང་བའི་ནང་ལ་ཉི་གདུགས་ཤ་ཆོད་མ་འདི་གཏམ་བྱའི་ཆུ་མེད་སྟེག་གསུམ་འབདཝ་ལོད་མོ་ནུག་གྱི་དཔེར་ན་ཉས་པ་མར་པར་སྤྱའ་རུ་སོང་། རྒྱུག་ཁྱེར་འཛིན་ཟླ་དགུན་རིགས་གཅིག་གླིང་དུ་ཕྱིར་གྱངས་བ་དང་འབྲེལ་དཀའ་དུས་བར་ཡུལ་གྱི་རིས་ཆས་མི་ཡབ་དེ་ལོང་ནག་གི་སེང་གཙན་ཨང་ཅིག་འགྲེལ་ནི་ཕྱུག་རྒྱལ་བ་ལ་ཡིན་པ་འོད་ཤ་རྟབས་གྲལ།",
        "img-12-1": "གཟིགས་བྱེད་ཐོག་གི་ལྟེབ་ཁག་སྤྲུལ་དུས་དཀར་པོ་ཤིང་བྱུག་འཇིགས་འཇིགས་ཏེ་སླད་ག་ན་ལལ་བ།",
        "img-13-1": "དཀར་པོ་གཟའ་མོ་ནང་ལྒང་ཕྲུ་གུ་གཟིགས་ཆོག་སྦྲག་ཆེན་པོ་ཞིག་ལ་སྤྱི་ལེགས་ཀྱི་ཤིག་དང་པོ་ཡིན་པས།",
        "img-14-1": "སྟག་བྲོད་ཕྱི་ལུགས་ཀྱི་སྐྱིད་ལུགས་མངོན་ཤེས་དང་། གློ་བུ་ཞིག་སློབ་བྱ་བྱས།",
        "img-15-1": "ཞོགས་པ་ནང་ལུ་གྲོགས་ཀྱི་འབྲེལ་གྱུར་པ་ཞིག་སྒྲོམ་ཏ་གོན་ནས་འབྱིན་འདུག་",
        "img-16-1": "དགུང་འཁོར་གྱི་ཉིན་མོ་དུ་དྲི་མི་ཡིག་རྭ་ཅན་དང་གཟིམ་མེས་ཀྱི་འདྲ་བ་ནང་གཅིག་གི་ཡོད་རེད།",
        "img-17-1": "ཤིང་ཀུན་ནང་ལོག་སྣང་རྒྱག་གི་ཡོད་མི་ཐག་གོར་ལོང་པ་དང་ཨུ་ཚག་ རྐུབ་པ་ཀྱི་ནང་ཀ་ཡིག་བྱས་པ་འདི།",
        "sectioneli5-0-0": "ངོ་མཚར་འདི་གི་འགྲུལ་པ་ནི་མོ་མོ་ཟིན་གྱི་སློག་པར་དང་གཞན་པས། ནགས་ཚལ་གི་ལི་ཐང་གི་ལོག་གཅོད་ལོ་བའི་མར་མོ་མོ་གཅིག་ནག་མདོག་མིང་དང་ཚང་ཙིར་བཅོ་བ་ཡིན་ཞིང ནགས་ཚལ་གི་ལོངས་ཁ་ཞེས་བྱ་བའི་ཀླ་ལ་གཉུག་མ་ལ་ལྟོས་ཞིག་འཇིག་དགའ་བའི་ཤོད་སྤྲོད་གྱིས་གླ་བ་དུས་ཆེན་དང་ཟླ་བ་རི་ཞོུང་གཙར་བའི་ལྷ་ཡི་གནམ་འགྲེམས་དང་ལྷ་རོགས་ཀྱི་ངོ་མཚར་འདི་ན་བྱིན་སློངས་ཡི་པ་འདིར་མོ་མོ་ལ་ལུས་རྡུང་གིས་བྱས་བསྡིན་དང་དོན་བཞིན་མཆུམ་དང་ལག་རེ་ནོར་རོང་འདི་ནས་ངོ་མཚར་འདི་གི་སྐྱིད་སིམ་པ་འགྲེམས་པའི་ལཱ་རྫོགས་སྔོ་སྐྱ་བའི་དྲི་ར་སྐྱེད་བཞིན་གཏེར་ཡིན།",
        "sectioneli5-2-0": "འདི་ནི་སྐད་ཅོར་རྩ་ཚིག་མིན་གྱི་སྤྱི་ལུགས་གཅིག་རེ་བཞིན། སྒྲུབ་དངག་གི་རྭག་ཆེ་ཆ། གནས་སྔགས་དངག་གཙོ་བོ་ར། ཁག་དྲེན་ཏ་ཡང་མིན་། བོད་བཟོ་འགུར་མ་བརྟན། དེའི་ཚུལ་ལུ་བཞིན་ཕྱི་ལ་དཔྭག་ཆིབས་བཟུང་ཡི་སྦྱོར་ལུ་ཡིན་཮མ། མོ་མོ་རུའི་སྒྲིག་ནས་བསྐོར་འབའ་བ་དམ། དྲིལ་འཁོར་ནམ་སེམས་བརྟན་ཀྱི་ངེས་དོན་ཀུན་སྒྲིག་སྦྱོར་འགུར། དེ་སྒར་འོད་ཀྱི་ངོ་བསྟོད་བཟུམ་མ་དང་བཟོད་རྩིས་བཟུང་འགུར་ཨིན་པས་འབྲི་འདའི་དྲ་གྲུབ་སྦྱོར་ཀུན་འབྲི་བ་གདམ་བྱོས་དེ་ཅིག་རེར་༎ ཡོད་ཡང་འབོགས་བཞིན་གྲགས་དང་གསལ་རེན་སྦྱོར་རྒྱུ་ཐེམ་བའི་དཔེ་རེ་རེའི་སྒྲིང་མི་ཁྱད་པར་ཀུན་ངོ་རྡེན་པར་ཞུགས་སྦྱོར་བཟོ་ཡིག་འཕྲལ་ཕྱིར་རྟེན་མ་མང་སྦྱོར་ཆེན་སྟེ་བཀོད་ཡག་འདི་རགས་ཞིང་། གིག་རྒྱུག་བཟོ་ཡིག་བརྩེ་མཁས་དཔེ་གཏོགས་ཡིའི་སྜབ་ཉེན་ཀ་རྗེས་སེམས་ཆེས་དེ་ཚུལ་གཟུགས་ཀྱི་དེ་གསོལ་སྦྱོར་ཟུག་ཡིའི་དྲི་ར་དང་སྐྱོར་སྦྱོར་སྦྱོར་སྙིག་རྒྱག་གི་འདྲིའི་དམ། བར་ལོ་དྲའི་བསྦེར་ཙེ་ཟུག་རྟེན་མ་སེང྄་ནམ་ཐབས་དང་ངེ་འདུན་ཀུན་ངོ་བསྟོད་སྞུག་སྦྱོར་རྣལ་དམ་རྟེན་མ་ཀའ་ནག་གྲགས་བརྫུས་ས་བྱསཔ། པཱན་བྱེད༎ སྐད་ཆ་ཡན་ཐལ་གྲིབ་ཆུང་ཤོག་གྲུབ་ན་ཕྱིར་སླབ་བཤད་མ་བཀོད་བྱེད་པར་བཀོད་མ་འདའ་སྦྱངས་བརྞེད་ཅིས་དམ། དྲི་མིའི་འགུལ་ཁོར་བྱས་དོན་རྟེན་ཆེ་ཞབས་རྩྲྀང་། ཀ་བསྦྲུལ་ལྗགས་འང་བསགྲེགས་སོགས་བཟའ་བཐགས་བཞུགས་རྩི་གམ་པའི་བར྄ེ྆ག་མ་ཚུད་སྦྱོར་ཤིག་བ཈ོས་བཏམས་བཞི་ཏུ་བལྟོ་བྱོས་དིང་ཆ་མ། ཡེ་སྒྱུས་ལ་ཐེམ་གིས་འོང་བཞེ་མ་བང་ཅོར་སྦྱོར་མ་དམ། གིག་ཛྷབ་ཡིག་དང་ཁྱད་པར་སྒོ་ཐབས་དངོན་མ་པས་༎ དྲན་མེད་རོ་པའི་བརྟེན་བ་དུང་། དེག་ནང་ཡིན་དངོས་མ་བརོས་བཏོན་རྩས་བང་ནི་བེ་རེར་མ་ཟེགས་སླད་ཟིག་མི་སེམས་སྲི་བཟུམ་སྦྱོར་སྒྲིང་མེད་ཟུར་ཟ་ཡོད་རྡོ་ནོས་གྲུབ་ཏེ་རེར་ཟབ་ནམ་མཐོང་སླར་བསྒྲུབས་པའི་བསེེ་གྲ་སྦྱོར་ཟུར་ངོ་ཚང་བྱས་རིས་སླག་རང་ཞིབ་མ་མཁསད་བྲིས་ངས་མོ་མ་ཁ་ཏེང་སེམས་བརྒྲིད་བརླེ་མིས་བརྩམ་ཚིག་ཡང་སྦྱོར་བག་གྲིབ་ནལ་ཚང་མར་༎ ་",
        "sectioneli5-4-0": "མཚན་མོ་རེ་རེ་གཉིས་པ་གྱིས་མཐོ་སྐད་མངོན་ལ་ས་ཁོངས་བྲལ་སླེབས་ན་ཡོད་པའི་སྟས་ཀ་མཉམ་ཅིག་ཁོ་ཞེས་བྲལ་བྱེད་འབུལ་ཡོད་གོ་སླེགས་དགོས་གཞིས་ངོད་རགས་ཞེས་བྱ་བ་སྟེ་ང་ཚོ་ལ་མཉམ་བྱེད་ཀྱི་རབས་པར་ཇ་པ་ཚོ་ཁ་ཅོ་རིས་ལུ་ཞིག་གདམ་ཡག་རིགས་སུ་རུ་བསྒྲགས་ཅིང་ལ་ཁོང་ཁོ་ཚོགས་རེ་ཐག་རི་མཐའ་ཡོད།་ང་ལ་ཡང་ལ་ནོར་མླ་འདྲ་མངོན་ན་སྡུག་ཅན་སྟོབས་དང་སྐད་དགོས་མི་མངོན་བྲལ་སྡིག་མོ་ཚུགས་ཞིག་ཕབ་དན་གྲུད་ཞིབ་ཀྱི་སྒང་།",
        "sectioneli5-5-0": "གཉིས་ཤུ་དཀྱིལ་ནང་གྲིབ་མུག་འདུག། ལུས་དྲེད་སྤུན་མོ་ཞབས་བརྡེགས་ཅན་དུ་ཤིན་ཏུ་སྦོམ་པའི་སྔགས་ལ་ཡིན་ནེ་མངོན་པ་ཡོད། དེ་འདིར་སྡོད་ནི་ཡན་ག་དང་པོ་ལ་གཏོང་ཡང་གི་ལུང་བཞིན་ཏུ་ཡང་ག་ཅིག་སླེབས་པ་ཡོད། ལུས་དྲེད་གྲོག་ཀ་བར་གཏོང་ཡི་གང་གི་རང་དོན་ནམ་ཡིན་ནོ། གྲིབ་མུག་ཚང་མ་ཡང་ཡར་རར་མངེས་ཡང་ཡིན་ལག་ལེན་ཡིན་ནོ་ཡོང་སྤུན་མོ་ལ་དྲེ་མཐུད་པོ་ཡོད། དྲང་མགྱོགས་ཡོང་པ།",
        "sectioneli5-6-0": "འདི་ནང་གློགས་ཐོག་ལོང་པོ་བུར་དགོན་གྱི་རྒྱལ་མཁན་རི་བཙོན་མོ་པོ་ལ་སྙན་པོ་ཞིང་ཙར་བ་ལེན་མོ་ཨབས་ཀྱང་ལྷག་ཏེ་མ་བོ་ཞིག་མཉམ་འོག་ལ་རྒྱན་ཚིག་ཅན་ཡིན་པ་ལྷག་ཕྱུང་ཆར་ནང་ལང་ཀྱང་སྐད་དང་མ་འོག་ནིར་འཇོམས་ཀོ་མཁོ་རེད། ཐབས་འབྱོར་གྱིས་རི་བྱིས་དེ་གཟིམ་མཁན་ཆེན་གྲགས་པ་ཡིན་ནས་མང་པོའི་སྒྲ་འདུག་ནི་དེར་གཤིན་ྐ་པ། འདི་མཁར་བཤོལ་ཁལ་ཁ新增་ཟུངས་བྲིས་ལས་སྨྲཟོམ་རགས་པའ་ལེགས་པོ་ཅིད་བར་དུ་བཀྲབས་གཉང་",
        "sectioneli5-7-0": "ཡོད་པའི་ནགས་ཚལ་འདུག་དེ་སྤྲ་ཚོད་འདི་ལྡན་གྱི་རྒྱལ་ཡུལ་ས་སྒོ་ལ་ ' མོ་མོ ' པ་མུ་ལྷུ་ཞོགས་བངོ་ཞག་འདལ་ནས་ཉལ་བ་འདུག ཀྱི་། མཆོང་ཐུང་ཅོད་པའི་རेजིལ་ཙིང་ མིག་བརྗེན་རོང་གི་དགར་བར་ཞི་རག་ མོ་མོ་ལྡན་ཤོག་པ་རྐྱང་ར་རག་ན་འདུག ཞེས་ གཏོགས་བཀང་ནི་འདུར་ན་ ངག.",
        "sectioneli5-8-0": "མོ་ མོ། དུག་པོ་གླང་བུས་མེར་མགྲིན་ནང་ མི་མཇལ་རེག་ བྱ་ ༼ས་མ་ཡི་རྩེ་ན་པུང་གི་རུམ་རུ་བྱིས་ཤིང་གི་གཡུའི་རྩེར་ཉལ་བ་འདུག སོང་། དག་ཁམས་ཕྱེས་ནས་པུང་པ་ཚ་པོ་བསྒྱད་འདུག ན་མོ་མོར་ཉལ་ན་ ཧ་ཅང་ཡབ་ཚ་པོ་བསྟན་སྟེ་ཚ་པོ་ཚ་པོ་འདུག ་།",
        "sectioneli5-9-0": "མོ་མོད་འདི་ གྲོག་མོ་ཞི་གུ་བྱུང་ེི་འདོན་རྒྱུ་བསྐོལ་མི་དུག་ ཟླུམ་སྦས་ཡོད ཞི་ཡིག་ཟེར་ཡིན་ འདིར་ཙམ་འབད་དེ་འོ་ དུང་འཁོར་མེད་ འདི་ མ་ནོ་ཡང་ཀ་ ཞི་སླག་ཐོང་ཁ་ཤོད་བ་ཕེབས།",
        "sectioneli5-10-0": "དགོང་མོ་གི་ཚིག་མ་འདིས་ཀ་བུ་ཞི་དེབ་ཀན་ནང་ཁྲོམ་སྡོད་སྤོད་ཡིན་པ་ལའི་ཀན་ནང་དང་ལས་མེན། ཚི་དེབ་ཀན་ནང་གི་གཞོན་རིང་གི་ གནུབ་ལག་ཆ་ཚང་ཞི་དེབ་ཞི་གི་གཞོན་རིང་གི་གག་རི་ལ་ཕྱོགས་ཏོང་བཞིན་ཡིན་པ་འདི་ཡིན་པ་འབད་ཡོདཔ་ཨིན།",
        "sectioneli5-11-0": "ངན་ནམ་གཅིག་བུ་སྤྱང་ཤད་ཞིག་གིས་མེད་ལོང་ལ་འཐེན་ནི་དགོས་སོང་། འདི་གནས་པ་གསང་བའི་རྗེས་སུ་གྱིས་མཐོང་ཚུར་གིས་བསོངམ་ཏེ་སློབ་པའི་ཤིན་ཏུ་རིགས་ཆོག་པ་དང༌། མེད་ལོང་ལ་མི་གསལ་བྱེད་འགྲིག་པའི་སྤྱང་ཤད་བརྡ་གསལ་དང་ཚར་བ་བྱེད་འགྲིག་ནས་གཙོས་ནི་སི་ན་ཡིག་ཚད་འཁོར་གྱིས་པོས་བཞག་ཡོལ་བརྟིན་པའི་ཆར་བཅར་བར་ཆབ་མ་རྒྱུར་རྟོགས་འབད་ཤིག་།",
        "sectioneli5-12-0": "ཤིང་གི་ནང་དུ་ཡག་ཚལ་ཆེན་ཆེན་ནང་བཀྲག་གི་གནམ་ནང་ཤིང་པ་གི་ཚལ་ཆེན་དཀྱིལ་ཟིན་ལ་ མཁོག་སྐད་ཡིག་མཁར་འཁལ་བ་ཞིག་ཡིན་པ་དང་ འཇག་ངལ་མེད་དབྱངས་ཅན་མིང་ཡིག་མཁར་འཁལ་བ་ཞིག་དགའ་ཚལ་ལ་ཐེལ་མཁར་དཔེ་མ་རུ་མྱུར་བ་གིས་སྤྱང་གཏུགས་ནས་མཁར་དྲག་པོ་ལ་ཡོན་ལ་བཞག་པ་ཡིན། རི་མོ་འཆར་བའི་པར་དེ་མཁར་ཐིགས་མེ་མཐར་ར། མཁོ་སྐད་གཅོད་པ་ཡིན་ན་སྤྱང་གསོན་མ་ལ་ཐེབས་མ་རུ་ཐིམ་བཞིག་ཡིན་དང་རྙོག་འཁྲུགས་འཚོལ་མཁར་དེབ་ཡིག་བདེ་འགྲོ་བའི་པར་ཡིནམ།",
        "sectioneli5-13-0": "ལེགས་གྲགས་ནི་རེར་ཁོང་ངོ་མི་ཤེས་ཀྱི་འརྒྱུ་རུང་ཡོད་ལ་སྔོ་བོ་ཞི་བོ་ཞིག་ཚང་ཟད་ཀྱི་འདུ་རི་ཀྱི་དུས་ཚོད་ཡིན་ནོ་ད་སྐམ་པོ་གཏཅོག་ནས་ཚུགས་པ་འཚོལ་ཅིག མཐིལ་ཐག་བ་དེར་ཀྱི་འཁོར་ཡིན་ནོ་མོ་མོ་ཟིའི་འདུས་རི་གཅིག་ལོངས་དྲན་ནས་འཁོར་གྲོ་བབས་དགོས་བཅུག་བརྗི་ཡིན་ནོ་རྫུས་བཞིན་གྱིས་མ་དགོས་གྲོས་རྣམས་འཁྲིད་རང་བྱས་ཡོད་འདུག",
        "sectioneli5-14-0": "ནང་གི་སྒྲུང་དུ། མོ་མོ་གླང་བིའི་མདུན་དུ་བརྡབས་པ་ནི་ཐང་པོ་ཡིན། གཡོག་སྐྱེས་བ་དེ་མོ་མོ་ལ་ཕར་མཐོ་སྤང་མའི་ཡར་མོ་མཉེས་ནས་མ། མོ་མོ་སྦྱང་ཚུལ་ཡོད་ནས་ལེགས་ཤོམ་འགྲོའི་སྐབས་ཨིན།",
        "sectioneli5-15-0": "རྩོམ་སྒྲུང་འདི་ནང་ལུག་ཆུ་ཚོགས་མོ་ཅིག་ཤིག་གི་སྟེང་གི་ལྡོག་ལས་ཕབ་དུས་ཅིས་སྟོང་འཕྲིན་བརྒྱུར་གནང་དུས་དེ་དེ་དེར་འཕོ་རར་གཅིག་དགོས་དེ་གཞུག་ཁར་འོང་། ནམ་མཁར་སྐར་མ་བཟང་བ་གནས་འདེབས་ཆ་ཡིན། དེ་ཡིན་ན་འཕྲད་ཞིག་ཆེན་པོ་ཅིག་རེད་བྱས་ཀྱིས་སྟོན་བཞིན་ལེགས་གྲགས་བྱས་པར་རེད། འདུག་ཅིག་ལུག་གཉིས་ཚོགས་དང་སྤྱི་ལུག་གཅིག་ལུག་སྤུན་གཙང་།",
        "sectioneli5-16-0": "དཔར་འདི་ནང་ གཟི་བྱིན་ཀྱི་མིག་གི་བུ་ཅན་གཅིག་གིས་སེམས་ཀྱིས་སྤྲད་བྱིན་སྤོས་ཏུ་མངའ་བོར་བཞེ་པ་གཅིག་གིས་སྤྲོ་ཆན་ཏོག་དམར་ནག་ནང་སྒོ་ཏུ་གཅོག་གང་དགའ་ལུགས་ནང་ནི་གནམ་མཚན་གྲང་མོར་མ་གཟི་བྱིན་མ་ལུས་བཞིན་འདུ་བ་ཡིན། ཀུན་གཞིའི་ཐང་གི་བསམ་ཡུལ་ནང་དེ་མ་སྐྱོན་ཡལ་ཤོད་ན་བཟང་ལུགས་གཅིག་ལ་ཤིན་ཏོག་གིས་ནར་དུ་མ་ཇི་སེམས་གྱི་ན་མཆིན་འདུག།",
        "sectioneli5-17-0": "དེའི་གནས་ཚུན་ནག་སྤྲེའི་གྲོང་བ་ཚོ་གཉིད་ལམ་དུ་འཁྲབ་ཐུག དེ་ན་གཙན་སེར་ཚོ་ནང་བསྡོས་སྐར་གནས་ཐུག་པ་དེ་འཐེ་རུང་གནང་མ་བྱས་ཀྱང་གཙན་སེར་ཚོ་བསྡག ཉམས་བགྲད་ཞག་བྱང་མ་གཅོད་བཤད་ཤིང་ཏག་ཏག་བཙུན་མ་བཏག་ནོས་དང་ཀའ་བོའི་ཟ་རྣམས་འཆད་ཐུང་ལ་གཞིས་རྒྱས་སྤང་བཅས་འགྲོ་བའི་ས་འདུལ་དེ་གནོང་དགར་རྒྱ་སོས་འདུག་དང་དེ་གཚང་དེ་རིང་མི་མཆེད་ནོརག་རྣམས་བསྟན་ནོད་མི་གཅད་ཆིབས་རྟ་གི་རལ་མངས་ཉིད་ཡི་དེ་ཟ་རྒྱུའི་སྦིར་ཏོག་དང་མོ་གཡུག་སྟེས་མོས་ཡི་གནང་མ་འཐུང་། གཙམ་ཉིད་དེ་འཁོད་ནས་སྐོས་བཤད་སྦེ་ལྐོར་ལྡོག་བྱང་ཉིན་ཉིད་ཡོད།",
        "sectioneli5-19-0": "འདི་ནི་མི་དག་ལེགས་ངོ་མཐོ་བ་དང་གྲོགས་ཚོགས་སྤྱི་ཚོགས་འབངས་གིས་བཟང་མཐུན་གྱ་འཛིན་དོན་གཙང་མར་སྙིགས་གཏང་འཚིགས་ཀྱི་མི་སེལ་གློག་གྲོས་རི་རྒྱ་མེད་པ་མངོན་འདུ་པར་གྲུབ་པ་དང་འབྲེལ་དུ་གཞིགས་འཕུར་མཐུ་བརྟན་པའི་ཁ་གཏན་དང་དབུ་མའི་ནང་དུ་དུས་ཡུན་མངོན་འགོད་གཞི་བཞག་རྫོགས་ནས་ འཕྲིན་གཞི་ཡང་དབུལ་མེད་མཚོ་བོར་འབད་ཡོད་ཡིད་ཆེན་བྱེད་དུ་གནས་པར་བཟོ་བ་ཡིན་པ་སྟེ་འབྲེལ་བར་སྲུངས་ཤིང་གཞི་ཕན་ཚུལ་པ་རྡེའི་ངག་ལ་འདུག་པའི་དོན་གཞི་བདག་གང་དག་གི་དཔེར་རབ་ཀྱང་རང་ལས་གོ་སྟེགས་ཀྱི་གནས་ལུ་ཞིག་བསམ་རཱི་ཡར་གྱུར་ནས་བཟུང་ནི་གྲུང་ཡིག་གྲོགས་ཆེན་བྱས་རྗེས་ཞེད་དུ་འཇགས་པའི་བདག་གསུམ་དོན་གྲུབ་བསྡུར་དང་འབྲེལ་དུ་མེད་དོན་ངོ་སྤེལ་འོང་པར་བགོས་པ་མའི་ལོ་ཡིན།",
        "easyread-text-0-0": "མོ་མོ་དང་ཉན་སྦལ།",
        "easyread-text-2-0": "མོ་མོ་དང་གཟིགས་དེ་",
        "easyread-text-4-0": "གཟིམ་ཤུགས་དུ་སྤྱན་ཚོས་སྤྱན་ཚོས་ཤོད་ཚོགས་ནས་ཉིང་གའི་ཤིང་ཡོལ་ལ་ཕངས་གྲིབ་གཟིམ་རྒྱུ་ཡོད།",
        "easyread-text-4-1": "ཁོང་ཚོ་གཡུག་བའི་རིང་རུང་ལ་གཟིགས་སྣང་ཅན་ཅང་ལུ་ཁྭ་ཏོག་ལུ་བསྡད་དགོད་འབྱུང་།",
        "easyread-text-4-2": "ཡུལ་དེ་ལ་སྲོག་ཆགས་འདི་གཡར་མི་ཆོག་གི་ཡོད་རེད།",
        "easyread-text-5-0": "གཟིམ་མོ་གཅིག་ལ་སེང་ངེབ་གཅིག་གི་ཡོ་ཤུ་གཅིག་ནང་ངོ་རྒྱལ་ཚོགས་པའི་སྡོད་ས་ལ་ཡོང་བྱུང་།",
        "easyread-text-6-0": "Amma chuchu ro goenposu tshos na.",
        "easyread-text-6-1": "མགོན་པོ་ཞིག་ངལ་གཅོག་བས་འཕུར་བར་ལོག་དུས་ངོ་ཙ་ཅན་ཨོད་འབལ་བའི་ཚུར་འབུད་ནས་པོ་ངོ་ཙ་ལམ་གྱི་ཧ་ལམ་ཤིང་ན་ངོ་ཙ་འགེགས་རེར་རྒྱའོ་ཐ་སིམས་དང་།",
        "easyread-text-7-0": "མི་གཅིག་གིས་ཕྲུ་ནག་གི་སྦོ་ཏོག་མཐོང་བསྐྱོད་པ་རེད།",
        "easyread-text-7-1": "ང་རང་གིས་ ངུ་སྐྱི་དེབ་ རེབ་བོ་སྣང་གི་ཁྲུག་ ་",
        "easyread-text-7-2": "མོས་ཏོག་རྡོག་གི་ནང་ལུ་ཕྱིལ་ནི་འགོ་བཞེས།",
        "easyread-text-7-3": "མི་གིས་འདི་བསོ་གད་པར་ཡང་དད་པར་བརྟན་ནས་བརག་ཤིག་གལ་མཏོགས་ཐག་ཕ་ཤར་ཇ་གཅིག་ཡིན།",
        "easyread-text-7-4": "མོ་མོ་སིལ་ཕྱིན་ནི་མི་དགོཔ་པའི་དགོངས་པ་རེད།",
        "easyread-text-8-0": "མོ་ནང་ཨ་མ་ལགས་གཅིག་མྱུར་ལུགས་དུས་ཚོད་བརྟན་འཛིན་པ་ཡིན།",
        "easyread-text-8-1": "རིགས རིགས བྱུང བྱུང བྱུང ན།",
        "easyread-text-8-2": "མོ་མོས་གཟིམ་ན་རྙིང་པ་མོ་མོ་གསར་པའི་གཙང་ཁང་གི་མདུན་ལ་ཞི་མི་ཤུ་མོ་ཐོབ་རས་བ་གཏོང་ཡོད་མོད།",
        "easyread-text-9-0": "མོ་མོས་སྟེང་ལའི་ལ་མར་སྤོས་ཞིག་དུས་སྒྲགས་སྟིན་དུ་བྱས།",
        "easyread-text-9-1": "ངམ་པྱ་བར་ཕྱྭག་སྡར་བའི་གྲྭ་ནས་སྡང་སྡང་སྨད་ཀྱི་གྲོལ་ཡོངས།",
        "easyread-text-9-2": "མི་རིས་ནང་སྤུན་ཋགས་སེང་གེ་ཁོང་ལུ་སྐྱགས་ཏ་རྡོ་གཅིག ཉར་ཚུགས་ཨིན།",
        "easyread-text-9-3": "མས་གཞིས་སྒུག་ནས་འགྱོ་གང་ལ་འགྲོ་སྒུག་གི་འོག་ཅན་ལ་འགྲོའོང་།",
        "easyread-text-10-0": "དགོང་མ་ལོང་མོ་ནང་བག་ལེབ་རྨོ་དང་རྟགས་མོ་ཕོ་རོགས་བྱེད་མ་མོ་ཡོང་སྟེ་བྱེད།",
        "easyread-text-10-1": "བྱ༌མེད༌གཡག༌ཆུང་ངུ༌འདུ་དེ༌ཡལ༌ལ༌གྲིབ༌སོ༌རུ༌ཡོད༌དེ༌ཨིན༌་ཨིན༌།",
        "easyread-text-11-0": "སྤོ་བའི་སྟག་ཕོ་ཉུང་གི་ཤིང་ནག་ཕར་མངོན་ངེར་ཕོད་པ་དེ་ཡིན།",
        "easyread-text-11-1": "འདུག་སངས་སངས་བསྐྱོད་སོང་།",
        "easyread-text-11-2": "ཀོག་ཤིང་ཁྱི་ཚོ་རང་བྲལ་ཡོང་འདུག།",
        "easyread-text-12-0": "མོ་མོ་གིས་རིལ་ཏུ་གནས་པའི་སྐེ་མའི་འགྲེལ་མ་གཏུགས་སོང་།",
        "easyread-text-12-1": "དེང་གི་སེམས་ཅན་ལོང་བུ་གིས་དཔོན་ཅིག་ལགས་ལ་ཚང་རྫུན་ངར་པོ་ཞལ་ཤོག་གང་ལྟ་སྤྱོད་ཀྱིས་མཐོང་ཞུ་ཡི་རུམ་ཟིན་ཐོག་པའི་རྒྱས་སྒྲིག་སྣང་ི་ཨི་འུ་ུས་པ་ལུ་སླེགས་དུས་པར་གྱིས་འདི་ལུ་རུ་དབའ་དཀོན་རྡོ་ལྷུད་རེ་འགྲོ་ཚིག་གར་སྤྱོད་གཡོག་ཀང་ཡར་སེམ་གཏད་འདམ་བཞིན་བཟོ་ཡོད་སྐུ་ར་ཡིན་རྦ་པས་།",
        "easyread-text-13-0": "ཡལངམ་ཧ་ཅང་རིང་པོ་རེད།",
        "easyread-text-13-1": "བུ་གུ་དཔོན་གདན་གཞོགས་མོ་ལུགས་བཅུག་སྟེ་མར་ངུ་མེད།",
        "easyread-text-13-2": "ཧིལབས་ཀླད་དངུལ་འཕོར་བརྒྱབ།",
        "easyread-text-13-3": "ཆོག་གི་འདུག་ཏེ་མོ་མོ་ཚོད་ཤིང་གཟིགས་ཡོད།",
        "easyread-text-14-0": "མོ་མོས་ ཤན་ཆེན་པོ་ཞིག་ལུ་ འཕར་སློག་ཐོན་གི་འདུག་",
        "easyread-text-14-1": "སྤྱིད་ཀར་ཀུ་ཤུཅ་མོ་མངུལ་དེ་ཞི་རུལ་ཁ་བསྐྲུན་མི་ཐུབ།",
        "easyread-text-15-0": "གཅིག་གཅིག་ ཨང་བྱམས་རྩེད་པར་ མ་ཕྱིན།",
        "easyread-text-16-0": "ཡརལུ་འགྱོད་ཡོད་པའི་དོན་ ཡ་རྫོགས་ཀྱི་ཡིག་འབྲི་བཞིན་པ་ མཛད་པ་གཞི་བཅས་པོ།",
        "easyread-text-16-1": "ཞིང་མོར་གཞུགས་གི་ཨིན།",
        "easyread-text-17-0": "ོོང་རྫུང་གསར་བསྐྱར་བྱེད་སྐབས་གཟར་སོང་།",
        "easyread-text-17-1": "སྐྱོན་པ་རྣམས་སྙང་གཡོག་གཅིག་གཅིག་བརྡ་བསྐོང་ནས་ཁུར་བོ་གཅིག་ནས་གད་ཞོགས་ཅན་སྟོན་དང་དབྱར་ཀྲུང་བཟོ་བཞིན་འདུ་ལེགས་བརྐྱངས་ཞིན་པས་ཕན་ཐོག་གྱུར་པར་ཐུག་འཐིབ་འོང་གི་སྐད་དང་ལེན་རྒྱབ་ཅན།",
        "easyread-text-17-2": "ཤ་མོ་རྩེ་བའི་སྤྱི་བོས་ནང་འགྲོད་པ་ཡིན།",
        "easyread-text-17-3": "དེདོ་ད་གནམ་ནམ་མིན་ལག་རྒྱབ་པ་ལ་འོ་སྲེག་བྱས་ནས་མིན།",
        "easyread-text-19-0": "མིག་བསྐྱོད་ནི་ མིག་གིས་ཐོབ་ཆོག་སྤྱི་སྟོན་འདི་ཡིན།",
        "easyread-text-19-1": "འཛམ་གླིང་མངའ་བདག་འདི་ནས་སྲིད་པའི་སྲིང་འཛུགས་གཏོང་པ་དང་ ཐ་མ་རེས་དང་སྡོད་མོའི་སྲིག་པའི་ཐེབས་གྲུབ་དང་སྡོད་མོའི་བདག་པའི་རྩ་བ་བསམ་ན་ཆིག་པ་ཡིན།"
    },
    "audioFiles": {
        "text-0-0": "audio/dz/text-0-0_dz.mp3",
        "text-2-0": "audio/dz/text-2-0_dz.mp3",
        "text-4-0": "audio/dz/text-4-0_dz.mp3",
        "text-4-1": "audio/dz/text-4-1_dz.mp3",
        "text-4-2": "audio/dz/text-4-2_dz.mp3",
        "text-5-0": "audio/dz/text-5-0_dz.mp3",
        "text-6-0": "audio/dz/text-6-0_dz.mp3",
        "text-6-1": "audio/dz/text-6-1_dz.mp3",
        "text-7-0": "audio/dz/text-7-0_dz.mp3",
        "text-7-1": "audio/dz/text-7-1_dz.mp3",
        "text-7-2": "audio/dz/text-7-2_dz.mp3",
        "text-7-3": "audio/dz/text-7-3_dz.mp3",
        "text-7-4": "audio/dz/text-7-4_dz.mp3",
        "text-8-0": "audio/dz/text-8-0_dz.mp3",
        "text-8-1": "audio/dz/text-8-1_dz.mp3",
        "text-8-2": "audio/dz/text-8-2_dz.mp3",
        "text-9-0": "audio/dz/text-9-0_dz.mp3",
        "text-9-1": "audio/dz/text-9-1_dz.mp3",
        "text-9-2": "audio/dz/text-9-2_dz.mp3",
        "text-9-3": "audio/dz/text-9-3_dz.mp3",
        "text-10-0": "audio/dz/text-10-0_dz.mp3",
        "text-10-1": "audio/dz/text-10-1_dz.mp3",
        "text-11-0": "audio/dz/text-11-0_dz.mp3",
        "text-11-1": "audio/dz/text-11-1_dz.mp3",
        "text-11-2": "audio/dz/text-11-2_dz.mp3",
        "text-12-0": "audio/dz/text-12-0_dz.mp3",
        "text-12-1": "audio/dz/text-12-1_dz.mp3",
        "text-13-0": "audio/dz/text-13-0_dz.mp3",
        "text-13-1": "audio/dz/text-13-1_dz.mp3",
        "text-13-2": "audio/dz/text-13-2_dz.mp3",
        "text-13-3": "audio/dz/text-13-3_dz.mp3",
        "text-14-0": "audio/dz/text-14-0_dz.mp3",
        "text-14-1": "audio/dz/text-14-1_dz.mp3",
        "text-15-0": "audio/dz/text-15-0_dz.mp3",
        "text-16-0": "audio/dz/text-16-0_dz.mp3",
        "text-16-1": "audio/dz/text-16-1_dz.mp3",
        "text-17-0": "audio/dz/text-17-0_dz.mp3",
        "text-17-1": "audio/dz/text-17-1_dz.mp3",
        "text-17-2": "audio/dz/text-17-2_dz.mp3",
        "text-17-3": "audio/dz/text-17-3_dz.mp3",
        "text-19-0": "audio/dz/text-19-0_dz.mp3",
        "text-19-1": "audio/dz/text-19-1_dz.mp3",
        "img-0-1": "audio/dz/img-0-1_dz.mp3",
        "img-4-1": "audio/dz/img-4-1_dz.mp3",
        "img-5-1": "audio/dz/img-5-1_dz.mp3",
        "img-6-1": "audio/dz/img-6-1_dz.mp3",
        "img-7-1": "audio/dz/img-7-1_dz.mp3",
        "img-8-1": "audio/dz/img-8-1_dz.mp3",
        "img-9-1": "audio/dz/img-9-1_dz.mp3",
        "img-10-1": "audio/dz/img-10-1_dz.mp3",
        "img-11-1": "audio/dz/img-11-1_dz.mp3",
        "img-12-1": "audio/dz/img-12-1_dz.mp3",
        "img-13-1": "audio/dz/img-13-1_dz.mp3",
        "img-14-1": "audio/dz/img-14-1_dz.mp3",
        "img-15-1": "audio/dz/img-15-1_dz.mp3",
        "img-16-1": "audio/dz/img-16-1_dz.mp3",
        "img-17-1": "audio/dz/img-17-1_dz.mp3",
        "sectioneli5-0-0": "audio/dz/sectioneli5-0-0_dz.mp3",
        "sectioneli5-2-0": "audio/dz/sectioneli5-2-0_dz.mp3",
        "sectioneli5-4-0": "audio/dz/sectioneli5-4-0_dz.mp3",
        "sectioneli5-5-0": "audio/dz/sectioneli5-5-0_dz.mp3",
        "sectioneli5-6-0": "audio/dz/sectioneli5-6-0_dz.mp3",
        "sectioneli5-7-0": "audio/dz/sectioneli5-7-0_dz.mp3",
        "sectioneli5-8-0": "audio/dz/sectioneli5-8-0_dz.mp3",
        "sectioneli5-9-0": "audio/dz/sectioneli5-9-0_dz.mp3",
        "sectioneli5-10-0": "audio/dz/sectioneli5-10-0_dz.mp3",
        "sectioneli5-11-0": "audio/dz/sectioneli5-11-0_dz.mp3",
        "sectioneli5-12-0": "audio/dz/sectioneli5-12-0_dz.mp3",
        "sectioneli5-13-0": "audio/dz/sectioneli5-13-0_dz.mp3",
        "sectioneli5-14-0": "audio/dz/sectioneli5-14-0_dz.mp3",
        "sectioneli5-15-0": "audio/dz/sectioneli5-15-0_dz.mp3",
        "sectioneli5-16-0": "audio/dz/sectioneli5-16-0_dz.mp3",
        "sectioneli5-17-0": "audio/dz/sectioneli5-17-0_dz.mp3",
        "sectioneli5-19-0": "audio/dz/sectioneli5-19-0_dz.mp3",
        "easyread-text-0-0": "audio/dz/easyread-text-0-0_dz.mp3",
        "easyread-text-2-0": "audio/dz/easyread-text-2-0_dz.mp3",
        "easyread-text-4-0": "audio/dz/easyread-text-4-0_dz.mp3",
        "easyread-text-4-1": "audio/dz/easyread-text-4-1_dz.mp3",
        "easyread-text-4-2": "audio/dz/easyread-text-4-2_dz.mp3",
        "easyread-text-5-0": "audio/dz/easyread-text-5-0_dz.mp3",
        "easyread-text-6-0": "audio/dz/easyread-text-6-0_dz.mp3",
        "easyread-text-6-1": "audio/dz/easyread-text-6-1_dz.mp3",
        "easyread-text-7-0": "audio/dz/easyread-text-7-0_dz.mp3",
        "easyread-text-7-1": "audio/dz/easyread-text-7-1_dz.mp3",
        "easyread-text-7-2": "audio/dz/easyread-text-7-2_dz.mp3",
        "easyread-text-7-3": "audio/dz/easyread-text-7-3_dz.mp3",
        "easyread-text-7-4": "audio/dz/easyread-text-7-4_dz.mp3",
        "easyread-text-8-0": "audio/dz/easyread-text-8-0_dz.mp3",
        "easyread-text-8-1": "audio/dz/easyread-text-8-1_dz.mp3",
        "easyread-text-8-2": "audio/dz/easyread-text-8-2_dz.mp3",
        "easyread-text-9-0": "audio/dz/easyread-text-9-0_dz.mp3",
        "easyread-text-9-1": "audio/dz/easyread-text-9-1_dz.mp3",
        "easyread-text-9-2": "audio/dz/easyread-text-9-2_dz.mp3",
        "easyread-text-9-3": "audio/dz/easyread-text-9-3_dz.mp3",
        "easyread-text-10-0": "audio/dz/easyread-text-10-0_dz.mp3",
        "easyread-text-10-1": "audio/dz/easyread-text-10-1_dz.mp3",
        "easyread-text-11-0": "audio/dz/easyread-text-11-0_dz.mp3",
        "easyread-text-11-1": "audio/dz/easyread-text-11-1_dz.mp3",
        "easyread-text-11-2": "audio/dz/easyread-text-11-2_dz.mp3",
        "easyread-text-12-0": "audio/dz/easyread-text-12-0_dz.mp3",
        "easyread-text-12-1": "audio/dz/easyread-text-12-1_dz.mp3",
        "easyread-text-13-0": "audio/dz/easyread-text-13-0_dz.mp3",
        "easyread-text-13-1": "audio/dz/easyread-text-13-1_dz.mp3",
        "easyread-text-13-2": "audio/dz/easyread-text-13-2_dz.mp3",
        "easyread-text-13-3": "audio/dz/easyread-text-13-3_dz.mp3",
        "easyread-text-14-0": "audio/dz/easyread-text-14-0_dz.mp3",
        "easyread-text-14-1": "audio/dz/easyread-text-14-1_dz.mp3",
        "easyread-text-15-0": "audio/dz/easyread-text-15-0_dz.mp3",
        "easyread-text-16-0": "audio/dz/easyread-text-16-0_dz.mp3",
        "easyread-text-16-1": "audio/dz/easyread-text-16-1_dz.mp3",
        "easyread-text-17-0": "audio/dz/easyread-text-17-0_dz.mp3",
        "easyread-text-17-1": "audio/dz/easyread-text-17-1_dz.mp3",
        "easyread-text-17-2": "audio/dz/easyread-text-17-2_dz.mp3",
        "easyread-text-17-3": "audio/dz/easyread-text-17-3_dz.mp3",
        "easyread-text-19-0": "audio/dz/easyread-text-19-0_dz.mp3",
        "easyread-text-19-1": "audio/dz/easyread-text-19-1_dz.mp3"
    }
}